{
  "reviews": [
    {
      "rating": 5,
      "author": "Rafa Serra",
      "date": "Hace un año",
      "review": "👍🏼 Unos profesionales excelentes, un trato inmejorable. En definitiva una experiencia muy recomendable 😊.\n\nHe quedado muy satisfecho con mi tratamiento."
    },
    {
      "rating": 5,
      "author": "Concha Saura",
      "date": "Hace un mes",
      "review": "Quiero expresar mi agradecimiento a la dra Flores de Apodaca. El tto para regenerar la articulación de la rodilla esta siendo muy efectivo,he recuperado la movilidad,no tengo dolor y he podido incorporarme a las actividades diarias que antes estaban muy limitadas. Profesionalidad y trato excelente,siempre actualizada. Gracias."
    },
    {
      "rating": 5,
      "author": "Luisa Garcia",
      "date": "Hace una semana",
      "review": "Ética profesional intachable, estoy muy agradecida tanto de los resultados estéticos, como de mi salud integral con la sueroterapia. Gracias doctora, fantástico equipo."
    },
    {
      "rating": 5,
      "author": "Melanie Zahn",
      "date": "Hace 5 meses",
      "review": "Como paciente me complace compartir mi experiencia extremadamente positiva con la doctora Zenia Flores y su equipo excepcional. Desde el momento que cruce las puertas de la clínica, su enfoque profesional, cálido y acogedor me brindó la tranquilidad y confianza necesaria para embarcarme en mi viaje de mejorar mi aspecto. El equipo de la doctora Flores es excepcional. desde la enfermera Lisandra hasta el personal administrativo Ricardo demuestran un compromiso inquebrantable con la atención del paciente. Su atención personalizada y su trato amable me hicieron sentir en todo momento muy muy bien. La doctora Flores es una verdadera joya en el mundo de la medicina estética. Su profesionalismo, experiencia y dedicación son evidentes en cada consulta y cada paso de tratamiento. Su enfoque meticuloso, combinado con un ojo artístico para la belleza, resultó en unos resultados más allá de mis expectativas. Confirmo plenamente en sus habilidades y recomendaciones, en cual me llevo a lograr resultados perfectos y naturales. Tras cada sesión de tratamiento, pude apreciar como mi apariencia se transformaba de manera sutil pero impactante. Cada procedimiento fue ejecutado con precisión y cuidado, lo que se reflejó en unos resultados impecables y perfectamente adaptados a mis necesidades y deseos. La atención a los detalles y el compromiso con la perfección son evidentes en cada paso del proceso. En resumen, mi experiencia en la clínica ha sido completamente satisfactoria y enriquecedora. La combinación de un equipo excepcional, liderado por la doctora Flores, junto con resultados perfectos y naturales, han hecho de mi vida estética una experiencia inolvidable. Recomiendo encarecidamente esta clínica a cualquier persona que busca resultados excepcionales en un ambiente profesional y acogedor. Gracias a la doctora Flores y a su equipo por su dedicación, profesionalismo y por hacer que mi experiencia sea verdaderamente perfecta. Estoy más que satisfecha con los resultados y estoy deseando continuar mi viaje estético con ustedes en el futuro. Simplemente excelentes en todos los sentidos!"
    },
    {
      "rating": 5,
      "author": "pau kaker - Local Guide",
      "date": "Hace 3 meses",
      "review": "Por la profesionalidad, simpatia, el trato excepcional y el clima de tranquilidad que se respira desde el momento que abres la puerta de la clinica y empiezas a conocer realmente el tratamiento mas adecuado a tus exigencias es el motivo principal de esta reseña que puedo publicar desde mi sincera opinion, esta clínica esta especializada en medicina regenerativa y antiaging … con los últimos tratamientos para mejorar el estado de salud integral, por lo que al hacerme varios tratamientos de pérdida de grasa he conseguido resultados sin tener que estar en un quirófano. Gracias al gran equipo Flores de Apodaca. Ojala continúes el éxito 🙌. Un cordial saludo para Ricardo, Lissandra y en especial para Zenia que no cesa de interesarse en el estudio para dejarnos más satisfechos!."
    },
    {
      "rating": 5,
      "author": "Javier Benavent Sanchis",
      "date": "Hace 5 meses",
      "review": "Recomendable 100%. La mejoría desde que me he puesto en manos de la Doctora ha sido increíble. Amabilidad y profesionalidad 5 estrellas"
    },
    {
      "rating": 5,
      "author": "Maria Jose Gonzalez",
      "date": "Hace 8 meses",
      "review": "La Dra. Zenia es la mejor profesional médica que he conocido, cuando la conocí, de casualidad en un viaje de vuelta en avión, yo estaba en un estado muy deprimido, pues ya me habían tratado de muchas maneras, hecho pruebas de todo tipo y no me sabían decir porque me dolía tanto la vejiga, un dolor insufrible, llevo con ella cuatro meses y poco a poco me encuentro mejor, me está tratando con microinmunolgia y es un tratamiento largo de un año, y también ozonoterapia por via intravenosa, gracias a ella he recuperado la fe de volver a vivir sin dolor. Del resto de profesionales sólo puedo decir bondades que la enfermera, Lisandra me pone la vía y ni me entero, el recepcionista, Ricardo es muy amable, estas allí como en tu casa. Muchas gracias a todos."
    },
    {
      "rating": 5,
      "author": "Jose Ferrandis",
      "date": "Hace 8 meses",
      "review": "Trato profesional y humano. Instalaciones acogedoras y medios técnicos en vanguardia. Equipo comprometido con la seguridad y eficacia para sus pacientes. Único centro en la zona que hace medicina estética apoyada en ecografía cutánea. Muy recomendable."
    },
    {
      "rating": 5,
      "author": "Rofella 70",
      "date": "Hace un año",
      "review": "Son un gran equipo con calidad humana y mejor profesionalidad. La conocía como especialista en medicina familiar y comunitaria y sin duda, me puse en sus manos para tratamiento integrativo-regenerativo y no puedo estar más agradecida, ha mejorado muchísimo mi calidad de vida. La evolución ha sido muy buena. Gracias"
    },
    {
      "rating": 5,
      "author": "Oscar Cabedo Pastor",
      "date": "Hace 3 meses",
      "review": "La profesionalidad y el cariño con que te cuida, así como el asesoramiento en la elección del tratamiento idóneo. Pepa."
    },
    {
      "rating": 5,
      "author": "Estefi Ad",
      "date": "Hace un año",
      "review": "Mi experiencia es inmejorable, ya son 2 años acudiendo a la dra. Zenia Flores la cual me aconseja siempre honestamente y me aclara cualquier duda que pueda tener antes de realizarme el tratamiento al que me quiera someter. El resto del equipo también son de 10, muy profesionales y atentos. Cuentan también con lo último en máquinas para medicina estética, tanto facial como corporal."
    },
    {
      "rating": 5,
      "author": "Mayte Enguix Vicens",
      "date": "Hace 5 meses",
      "review": "Verdaderos profesionales, formados en las mejores Universidades, y EXCEPCIONALMENTE HUMANOS Y ATENTOS . Toda mi confianza en ellos desde hace años y nunca me decepcionan sino todo lo contrario. Gracias al Equipo de Zenia!!"
    },
    {
      "rating": 5,
      "author": "Salvador Sala",
      "date": "Hace un año",
      "review": "Conoci la clinica gracias a una amiga que me lo aconsejo por su trato profesional y por su amabilidad y cercania con el cliente. Ya llevo 2 años acudiendo a la clinica y el trato sigue siendo excelente."
    },
    {
      "rating": 5,
      "author": "Claudia C",
      "date": "Hace un año",
      "review": "Me ha encantado la clínica y su personal, son los mejores, excelentes en su trato. Personas con talento e ilusión, encantada con mi tratamiento 😍."
    },
    {
      "rating": 5,
      "author": "oana mihaela munteanu",
      "date": "Hace un año",
      "review": "Incomparable, única y perfeccionista, la dr Zenya!!!!Su equipo es muy profesional y puedes confiar totalmente que cualquier resultado que buscas o lo necesites allí lo vas a encontrar!!!!!Gracias por estar alli🙏🥰🥰"
    },
    {
      "rating": 5,
      "author": "Luis Guillermo Delgado Philippon",
      "date": "Hace un año",
      "review": "Magníficos profesionales, generan confianza Me hice dos infiltraciones de PRP en las rodillas muy bien logrado con el equipo de la Doctora Zenia..pienso volver pronto Altamente recomendables!!"
    },
    {
      "rating": 5,
      "author": "Camila Mayser Ibáñez",
      "date": "Hace un año",
      "review": "Sin duda son un equipazo de profesionales si tengo que hacerme cualquier cosa no dudo en contactar con ellos, el trato la atención y su trabajo 10/10. Súper recomendado."
    },
    {
      "rating": 5,
      "author": "Miriam Tomas Abreu",
      "date": "Hace 2 años",
      "review": "La doctora es maravillosa y muy atenta ….los años no perdonan y llega un momento en que las arrugas del rostro se notan ...pense en la posibilidad del Botox ,lo consulte con la dra. Flores de Apodaca y me decidí …estoy muy contenta con los resultados y del trato recibido …."
    },
    {
      "rating": 5,
      "author": "Alfonso Jimenez Roldan",
      "date": "Hace un año",
      "review": "Excelencia profesional, y atención, de la Dra. Zenia Flores y todo su extraordinario equipo. \"Clínica top 100 Totalmente recomendable\""
    },
    {
      "rating": 5,
      "author": "Juani Gilabert",
      "date": "Hace un año",
      "review": "Excelente profesional la doctora Flores, con un amplio equipamiento médico en medicina estética y regenerativa. Muy recomendable."
    },
    {
      "rating": 5,
      "author": "Miriam Gregorio Pinedo",
      "date": "Hace un año",
      "review": "Excelente Clinica, la Dra.Flores una profesional de diez y trabaja con productos de alta calidad. Recomendable al 100%"
    },
    {
      "rating": 5,
      "author": "JUAN RUIZ UBEDA",
      "date": "Hace un año",
      "review": "Muy satisfecho con los tratamientos llevados a cabo y la amabilidad con que he sido atendido. Inmejorables ¡."
    },
    {
      "rating": 5,
      "author": "Carlos Perdomo",
      "date": "Hace un año",
      "review": "El servicio excelente y excelentes profesionales ,les recomiendo esta clínica porque para mi es la mejor con diferencia."
    },
    {
      "rating": 5,
      "author": "Eder Fabian",
      "date": "Hace un año",
      "review": "Maravillosa atención y toda la confianza en unas manos tan profesionales!! Sin duda 100% recomendable!!"
    },
    {
      "rating": 5,
      "author": "R L",
      "date": "Hace 2 años",
      "review": "EXCELENTE clínica. Servicio muy profesional y productos de alta calidad, 100% recomendado!"
    },
    {
      "rating": 5,
      "author": "PAULA ALBALADEJO GARCIA",
      "date": "Hace un año",
      "review": "Siempre me han explicado con detalles todo lo que me iban a hacer, ajustando todos los tratamientos a mis necesidades y en todo momento con una sonrisa."
    },
    {
      "rating": 5,
      "author": "clara martinez garcia",
      "date": "Hace un año",
      "review": "Sinceridad, profesionalidad , buen gusto , excelentes resultados y un trato humano exquisito .Recomendable100%."
    },
    {
      "rating": 5,
      "author": "Carol Devesa Morera",
      "date": "Hace un año",
      "review": "Muy profesionales, saben aconsejarte el mejor tratamiento para ti."
    },
    {
      "rating": 5,
      "author": "Carme Modol - Local Guide",
      "date": "Hace 3 años",
      "review": "Instalaciones muy cómodas y modernas. Personal muy atento. La doctora muy profesional y amable."
    },
    {
      "rating": 5,
      "author": "Raquel Salvador",
      "date": "Hace un año",
      "review": "Sois un equipo maravilloso .grandes profesiones y de total confianza ..totalmente recomnedable"
    },
    {
      "rating": 5,
      "author": "Broodli",
      "date": "Hace 5 años",
      "review": "Muy buen servicio y una estupenda Doctora! Great service and an amazing Doctor!"
    },
    {
      "rating": 5,
      "author": "Carole Girard",
      "date": "Hace un año",
      "review": "Excelente profesional"
    },
    {
      "rating": 5,
      "author": "Silvia Zacharska",
      "date": "Hace un año",
      "review": "Un equipo excelente!!"
    },
    {
      "rating": 5,
      "author": "Leonorcita Vazquez Diaz - Local Guide",
      "date": "Hace 2 meses",
      "review": "Estaba visitando Denia con mi mamá cuando decidimos venir a esta clínica. Esta clínica se destaca como una clínica estética de primer nivel, que ofrece una combinación de experiencia profesional y excelente atención al paciente. Para cualquiera que esté considerando procedimientos estéticos, esta clínica es altamente recomendada. Estamos muy satisfechos con el proceso y los resultados."
    },
    {
      "rating": 5,
      "author": "Елена Ок.",
      "date": "Hace 5 meses",
      "review": "Desde hace 2 años voy a esta clínica a ver al Dr. Flores de Apodaco.... Vine para mantener la forma de mi rostro... Tengo muchos años, pero parezco más joven, porque desde que tenía 55 años he utilizado constantemente los servicios de salones de belleza en Rusia, Estados Unidos, AUSTRIA y Canadá... en una palabra, todos los lugares a los que fui. Mi trabajo requería un buen retrato.... Pero por primera vez me encontré en manos de una hechicera que no sólo hace estándar mecánicamente procedimientos, pero PIENSA en lo que necesitas en este momento.. Me sometí a diferentes procedimientos todo el tiempo... El resultado es una calidad diferente de la piel de mi cara. No solo se eliminaron las arrugas, el óvalo se tensó... la piel se volvió diferente... ¡¡¡Y REALMENTE ME GUSTA!!!! ¡Gracias al médico y a todo su equipo, y el equipo merece un elogio especial por su máxima profesionalidad, capacidad para encontrar soluciones óptimas y calidad de trabajo! -¡¡¡GRACIAS A TODOS!!!, mis queridos amigos!!!."
    },
    {
      "rating": 5,
      "author": "Gisell Diaz",
      "date": "Hace un año",
      "review": "Estaba de viaje en Dénia, y visité la clínica. Decidí hacerme un procedimiento. Altamente recomendado. Extremadamente profesional, conocedor del procedimiento. La Dra. Zenia de Apodaca y su personal son muy profesionales. ¡Gracias!"
    }
  ]
}
